Repository: giellalt/corpus-sme
Catalog: tmx/sma/admin/sd/samediggi.no/heaittihetnot-halddasanguovllu.html.tmx
Source language: sme
Languages: sma

source: Heaittihetnot hálddašanguovllu / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget
sma: Hiejhtieh reeremedajvem / Tjaalegh / Veeljemeboelhken 2009 - 2013 / Våarhkoe / Saemiedigkie - Sametinget

source: 20. Skábmamánnu 2012
sma: Hiejhtieh reeremedajvem

source: Sámediggeráđi dieđáhus sámegielaid birra leat viimmat válmmas ja galgá ovddiduvvot skábmamánu dievasčoahkkimii.
sma: Saemiedigkieraerien bïevnese saemien gïelen bïjre lea saahtah gaervies jïh edtja dam stoerretjåanghkose buektedh gålkoen.

source: Dieđáhusas evttohuvvo earret eará ahte sámegiela hálddašanguovlu galgá heaittihuvvot ja ahte sámelága giellanjuolggadusat galget gustot buot sápmelaččaide miehtá Norgga.
sma: Bïevnesisnie raereste gaskem jeatjah saemien reeremedajvem hiejhtedh, jïh saemielaaken gïelenjoelkedassh edtjieh faamoem utnedh gaajhkide saemide abpe Nöörjesne.

source: - Hálddašanguovlu, nu mot dat dál doaibmá, mielddisbuktá ahte sápmelaččain leat iešguđet vuoigatvuođat geavahit sámegiela sorjavaččat das gos sii ásset.
sma: - Reeremedajve, guktie dïhte lea daan biejjien, dorje guktie saemieh joekehts reaktah utnieh saemien nåhtadidh, jearohke gusnie årroeminie.

source: Min mielas dát vealla lea dohkkemeahttun ja danne mii evttohit ahte sámegiela hálddašanguovlu heaittihuvvo, cealká ráđđelahttu Ellinor Marita Jåma.
sma: Mijjieh vienhtebe daate ij leah reaktoe jïh raeriestibie dannasinie reeremedajvem saemien gïelese hiejhtedh, raerielïhtsege Ellinor Marita Jåma jeahta.

source: Sámelága giellanjuolggadusat deattastit ahte sámegiella ja dárogiella leat ovttaárvosaš gielat.
sma: Saemielaaken gïelenjoelkedassh vihtiestieh saemien jïh nöörjen leah seammavyörtegs gïelh.

source: ILO-konvenšuvdna nr. 169 nanne ovttaskas sápmelačča vuoigatvuođa oahppat ja geavahit iežas giela.
sma: ILO-konvensjovne mr. 169, vihteste fïerhten saemien reaktam sov gïelem lïeredh jïh nåhtadidh.

source: Norga lea dohkkehan dán konvenšuvnna, ja nu dat lea geatnegahttojuvvon láhčit diliid almmolaš bálvalusaide sámegillii gielddalaš, fylkkagielddalaš ja eará almmolaš hálddašeamis.
sma: Nöörje lea daam konvensjovnem ratifiseradamme, jïh naemhtie dïedtem åtna byögkeles dïenesjh sjïehteladtedh saemien gïelesne tjïelten, fylhkentjïelten jïh jeatjah byögkeles reeremisnie.

source: - Mii oaivvildit ahte sámegielagiin galgá leat seamma vuoigatvuohta beassat geavahit sámegiela go dárogielagiin lea geavahit dárogiela, cealká ráđđelahttu Ellinor Marita Jåma.
sma: - Mijjieh vienhtebe gaajhkh mah saemiestieh edtjieh seamma reaktah utnedh saemien gïelem nåhtadidh goh dah mah nöörjen soptsestieh, raerielïhtsege Ellinor Marita Jåma jeahta.

source: Deaŧalaš ahte giella oidno
sma: Vihkeles aktine våajnoes gïeline

source: Iskkadeamit čájehit ahte servodatovdáneapmi, stuorra fárremiin gávpogiidda, dagaha ahte eanet ja eanet sápmelaččat ásset sámegiela hálddašanguovllu olggobeallái.
sma: Goerehtimmieh vuesiehtieh siebriedahken evtiedimmie, aktine daamtaj stuerebe låhkoe almetjijstie mah staaride juhtieh, dorje guktie sagki jienebh saemieh saemien gïelen reeremedajven ålkolen orrijieh.

source: Danne ferte nannet ovttaskasa vuoigatvuođa beassat geavahit sámegiela go lea oktavuohta almmolaš hálddašemiin beroškeahttá ássanbáikkis.
sma: Dan åvteste dle daerpies eevtjedh fïereguhten reaktam saemien nåhtadidh gosse byögkelesvoetine govlehtellieh, saaht gusnie årroeminie.

source: - Mun oaivvildan ahte sámegiella, almmolaš giellan, galggašii ollu eanet geavahuvvot almmolaš hálddašeamis ja ahte almmolaš dieđut galggašedje juhkkojuvvot maiddái sámegillii.
sma: - Manne vïenhtem saemien, goh byögkeles gïele, byöroe sagki jienebem åtnasovvedh byögkeles reeremisnie, jïh byögkeles bïevnesh byöroeh aaj saemien gïelesne årrodh.

source: Dát lea deaŧalaš sihke danne vai ovttaskasa giellavuoigatvuođat sihkkarastojuvvojit beroškeahttá ássanbáikkis, muhto maiddái vai sámegiella Norggas boahtá oidnosii ja adnojuvvo árvvus, dadjá ráđđelahttu Jåma.
sma: Daate lea vihkeles dovne juktie fïerhten almetjen gïelereaktah gorredidh, men aaj saemien våajnoes darjodh jïh saemien gïelese Nöörjesne aarvoem vedtedh, raerieslïhtsege Jåma jeahta.

source: Hástalusat
sma: Haestemh

source: Gielladieđáhusas boahtá maid ovdan ahte viiddiduvvon vuoigatvuohta beassat geavahit sámegiela go lea oktavuohta almmolašvuođain, sáhttá buvttihit hástalusaid iešguđet gildii.
sma: Gïelebïevnesisnie aaj tjåådtje akte vijriedamme reakta saemien nåhtadidh byögkelesvoetine, maahta haestemh sjugniedidh såemies tjïeltide.

source: - Čoavddusin dáidda hástalusaide sáhttet leat earuhuvvon njuolggadusat.
sma: - Maahta raeriem gaavnedh daejtie haestiemidie joekehts njoelkedassigujmie.

source: Muhtun áibbas guovddáš giellavuoigatvuođat fertejit dattetge gustot olles riikii, nu go giellavuoigatvuođat ovdaskuvlamánáide, vuoigatvuohta oahpahussii sámegielas ja sámegillii, vuoigatvuohta dearvvašvuođa- ja fuolahusbálvalusaide sámegillii, vuoigatvuohta fuolahit riektesihkkarvuođa iežas gillii ja vuoigatvuohta girkolaš bálvalusaide sámegillii, čilge ráđđelahttu Ellinor Marita Jåma.
sma: Såemies eevre vihkeles gïelereaktah tjuerieh faamoem utnedh abpe laantesne. Goh gïelereaktah aarhskuvlemaanide, reakta ellies lïerehtimmiem åadtjodh saemien gïelesne, reakta healsoe- jïh hoksedïenesjh åadtjodh saemien gïelesne, reakta jearsoesvoetem gorredidh jïjtse gïelesne jïh reakta gyrhkeles dïenesjh åadtjodh saemien gïelesne, raerielïhtsege Ellinor Marita Jåma buerkeste.

source: Loahpas čujuha Jåma dasa ahte Sámedikki bajimus mihttomearri lea ahte eanebut ožžot lága bokte vuoigatvuođa beassat geavahit iežaset eatnigiela, sámegiela, beroškeahttá das guđe gielddas sii ásset.
sma: Minngemosth dle Jåma tjïerteste Saemiedigkien bijjemes ulmie lea jienebh aktem laakeviedteldihkie reaktam åadtjoeh sijjen ietniengïelem saemien nåhtadidh, saaht mennie tjïeltesne dah årroeminie.

source: Gielladieđáhus biddjojuvvo ovdan Snåsa Hoteallas, duorastat skábmamánu 22. b..
sma: Bæjhkohte gïelebievnesem Snåasen Hotellesne, duorastat gålkoen 22.

source: Almmuheami oktavuođas galgá maiddái lágiduvvot semináraš sámegiela birra.
sma: b. Bæjhkoehtimmien sjïekenisnie aaj akte ohtjeseminaare sjædta saemien gïelen bijre.

source: Dievaslaš prográmma boahtá ovdan dás, ja buohkat leat buresboahtin oassálastit.
sma: Ållesth programme lea daesnie, jïh gaajhkesh dovnesh buerie båeteme meatan årrodh.

source: Ráđđelahttu Ellinor Marita Jåma, tlf. 916 13 460.
sma: Saemiedigkiebïevnese saemien gïelen bïjre (2012).pdf
